{"words": ["<PAD>", "<START>", "<END>", "<UNK>", ",", ".", "a", "abandoned", "abandoning", "ability", "able", "about", "above", "abroad", "absence", "absent", "absolute", "absorb", "absorbed", "abstract", "abstractly", "abuse", "accelerated", "acceleration", "accent", "acceptance", "accepted", "access", "accident", "accidental", "accommodated", "accomplishment", "accordingly", "account", "accountant", "accounted", "accounting", "accounts", "accumulated", "accumulating", "accumulation", "accurate", "accusation", "achievable", "acknowledge", "acknowledged", "acknowledgment", "acquaintance", "acquired", "acquiring", "acquisition", "across", "act", "acted", "acting", "action", "activities", "activity", "actor", "actual", "actually", "acute", "adapt", "adaptations", "added", "addiction", "address", "addressable", "addressed", "addressing", "adequately", "adjustment", "administering", "administrative", "admire", "admired", "admission", "admissions", "admit", "admitted", "adolescence", "adopted", "adrenaline", "adult", "adulthood", "adults", "advance", "advanced", "advantage", "advantageous", "adventure", "adversarial", "advice", "advise", "advisor", "advisor's", "affect", "affected", "afford", "afforded", "afraid", "after", "afternoon", "afternoons", "afterward", "again", "against", "age", "ageless", "agency", "agenda", "aging", "ago", "agree", "agreed", "agreement", "ahead", "aimed", "air", "alcohol", "align", "aligned", "alive", "all", "allergy", "allocated", "allowed", "almost", "alone", "aloneness", "alongside", "aloud", "already", "also", "altered", "alternative", "altitude", "always", "am", "ambiguity", "ambition", "ambitions", "ambitious", "ambulance", "amicable", "amount", "amounts", "an", "anchor", "and", "anger", "angle", "anniversary", "announce", "announced", "announcement", "announcing", "annoyed", "annual", "anonymous", "another", "answer", "answered", "answering", "answers", "anticipated", "anticipation", "anxiety", "anxious", "any", "anyone", "anyone's", "anything", "anyway", "anywhere", "apart", "apartment", "apologize", "apologized", "apologizing", "apology", "app", "appeal", "appear", "appearance", "appeared", "appetite", "application", "applied", "apply", "applying", "appointment", "appointments", "appreciated", "appreciation", "approach", "approval", "approve", "approved", "approximate", "arbitrary", "arbitration", "are", "argue", "argued", "argument", "around", "arrange", "arrangement", "arrangements", "arrival", "arrive", "arrived", "arriving", "article", "articles", "articulated", "artificially", "artwork", "as", "ashamed", "aside", "ask", "asked", "asking", "asleep", "aspirational", "assembled", "assessed", "assessment", "asset", "assets", "assigned", "assignment", "assist", "associated", "association", "assumed", "assumption", "asymmetry", "at", "ate", "atmosphere", "atrophy", "attached", "attack", "attempt", "attend", "attendance", "attended", "attention", "attractive", "attributed", "auction", "audible", "audience", "audit", "audited", "austerity", "authorized", "automatic", "automatically", "automation", "availability", "available", "average", "averaged", "avoid", "avoidable", "avoidance", "avoided", "avoiding", "award", "awarded", "away", "awkward", "awkwardness", "baby", "back", "backed", "background", "bad", "badly", "bag", "balance", "bandwidth", "barely", "barometer", "barrier", "base", "based", "baseline", "basic", "bathroom", "be", "bearing", "beautiful", "beauty", "became", "because", "become", "becoming", "bed", "bedroom", "bedside", "been", "before", "began", "begin", "beginning", "begun", "behalf", "behavior", "behind", "being", "belief", "believe", "believed", "believing", "belongings", "beloved", "benchmark", "beneath", "beneficiary", "benefit", "benefited", "benefits", "beside", "best", "bet", "betrayal", "better", "between", "beyond", "big", "biggest", "bill", "billed", "billionaire", "birthday", "bit", "blame", "blamed", "blank", "blankness", "blood", "blurred", "board", "body", "body's", "bold", "bonus", "book", "booked", "border", "bore", "born", "borrowed", "both", "bothered", "bottom", "bought", "boundaries", "boundary", "boxes", "brave", "braver", "breach", "break", "breaking", "breakthrough", "breakup", "breath", "breathing", "brevity", "briefly", "broke", "broken", "brother", "brought", "budget", "budgeted", "bug", "build", "building", "built", "buried", "burned", "business", "busy", "busyness", "but", "buyout", "by", "cafe", "calculated", "calculation", "calendar", "calibrated", "call", "called", "calling", "calm", "came", "campaign", "can", "cancel", "canceled", "cancellation", "cancelled", "candidate", "cannot", "capability", "capable", "capacity", "capital", "car", "cardiologist", "care", "cared", "career", "careful", "carefully", "carried", "carry", "carrying", "case", "casual", "casually", "catastrophe", "catastrophizing", "catch", "categorized", "category", "caught", "cause", "caused", "causes", "caution", "ceiling", "celebrate", "celebrated", "celebration", "cell", "cellmate", "center", "ceo", "ceremony", "certain", "certainty", "chain", "chair", "challenge", "challenged", "championed", "chance", "chances", "change", "changed", "changes", "chapter", "character", "chart", "chat", "check", "checked", "checking", "cheered", "cheering", "chemotherapy", "cheque", "child", "child's", "childhood", "children", "children's", "choice", "choices", "choose", "choosing", "chose", "chosen", "chronic", "circle", "circling", "circumstance", "circumstances", "cited", "cities", "citing", "city", "claim", "clarified", "clarifying", "clarity", "class", "clean", "cleanly", "cleanse", "clear", "cleared", "clearer", "clearly", "client", "clients", "climbing", "clinical", "clock", "close", "closed", "closely", "closeness", "closer", "closing", "co", "coach", "code", "coffee", "cognition", "cognitive", "coherent", "cohort", "coincidence", "coincidentally", "cold", "collaboration", "collaborative", "collapse", "collapsed", "colleague", "collected", "collection", "combination", "combined", "come", "comes", "comfort", "comfortable", "comfortably", "coming", "commanded", "comment", "commission", "commissioned", "commitment", "committed", "committee", "communicable", "communicate", "communicated", "communication", "community", "commute", "companions", "companionship", "company", "company's", "comparable", "comparing", "comparison", "compassion", "compatibility", "compatible", "compensated", "compensating", "compensation", "competed", "competence", "competing", "competition", "competitor", "competitor's", "complaint", "complete", "completed", "completely", "completing", "complicated", "complication", "complicity", "compliment", "compounded", "compounding", "comprehensible", "compromise", "concentration", "concerned", "concert", "concluded", "conclusion", "condensed", "condescension", "condition", "conditional", "conditionlessness", "conditions", "conducted", "conference", "confided", "confidence", "confident", "confidential", "confinement", "confirmation", "confirmed", "conflict", "conflicting", "confrontation", "confronted", "confused", "congruent", "connection", "consequence", "consequences", "conservative", "considerable", "considered", "consistency", "consistent", "consistently", "constantly", "constrained", "constraint", "constraints", "constructed", "consult", "consulted", "consulting", "consumed", "contact", "contacted", "contacts", "contain", "contained", "contains", "contestation", "contested", "context", "contexts", "continuation", "continue", "continued", "continuing", "continuity", "contract", "contracted", "contraction", "contractor", "contributed", "contribution", "controlled", "convenient", "conversation", "conversations", "converted", "conviction", "convinced", "cook", "cooked", "cooking", "coordination", "copied", "copies", "coping", "core", "corner", "correct", "corrected", "correcting", "correction", "correctional", "corrective", "correctly", "correctness", "correspondence", "corresponding", "cosigned", "cost", "costing", "could", "counted", "counteroffer", "counting", "country", "couples", "courage", "course", "courtesy", "cousin's", "cover", "coverage", "covered", "coworker", "created", "creating", "creative", "creatively", "creativity", "credential", "credible", "credit", "credited", "crept", "cried", "crime", "crisis", "critical", "criticism", "criticized", "crossable", "crossed", "crossing", "crowded", "crowdfunding", "cruelty", "cryptocurrency", "culture", "curfew", "curious", "currency", "current", "currently", "cushion", "cut", "cycle", "daily", "damage", "damaged", "damages", "danced", "dare", "dared", "dark", "darkness", "data", "date", "dating", "dawn", "day", "daylight", "days", "deadline", "deal", "death", "debate", "debt", "debts", "decade", "decades", "decent", "decide", "decided", "decision", "decisions", "decline", "declined", "declining", "deepened", "defeat", "defeated", "defended", "defending", "deferred", "define", "defined", "definition", "definitive", "degenerative", "delay", "delayed", "deleted", "deliberate", "delighted", "deliverable", "delivered", "demanded", "demo", "demolition", "demotion", "denied", "dental", "dentist", "departed", "department", "departure", "depended", "dependency", "depleted", "deposit", "deprecated", "deprioritized", "depth", "describe", "described", "describing", "description", "desert", "deserve", "deserved", "designed", "desk", "desperation", "despite", "destination", "detail", "details", "determine", "determined", "detour", "devalued", "devastating", "develop", "developed", "diagnosis", "diary", "did", "didn't", "died", "diet", "dietary", "difference", "different", "differently", "difficult", "difficulty", "dignity", "diligence", "diminishing", "dinner", "dinners", "direct", "direction", "directions", "directly", "disagree", "disagreed", "disagreement", "disallowed", "disappear", "disappeared", "disappointment", "disaster", "discipline", "discomfort", "discontinued", "discontinuous", "discovered", "discovering", "discovery", "discussed", "discussing", "disinfectant", "dislike", "dismiss", "dismissed", "dispensed", "disproportionate", "disrupted", "dissolution", "dissolve", "dissolved", "dissolving", "distance", "distant", "distinction", "distinguish", "distributed", "distribution", "disuse", "diversification", "diversified", "divided", "dividend", "dividing", "division", "divorce", "dizziness", "do", "doctor", "doctor's", "doctors", "document", "documented", "does", "doing", "dollar", "domain", "donated", "done", "door", "doors", "dosage", "doubled", "doubling", "doubt", "doubted", "doubts", "down", "downturn", "drawn", "dread", "dream", "dreaming", "dreams", "dressed", "drew", "drift", "drive", "driven", "driving", "drop", "dropped", "drove", "dry", "due", "durable", "duress", "during", "each", "earlier", "early", "earmarked", "earn", "earned", "earnest", "earning", "ears", "ease", "easier", "easily", "easy", "eaten", "eating", "editorial", "education", "effective", "effectively", "effects", "effort", "effortless", "eight", "eighteen", "either", "eldest", "element", "eliminated", "else", "else's", "elsewhere", "email", "emails", "embarrassed", "embarrassment", "emerged", "emergency", "emerging", "emotional", "empathy", "employed", "employee", "employer", "employment", "empty", "encounter", "encountered", "encouraged", "encouragement", "encouraging", "end", "ended", "ending", "endorsement", "endured", "enduring", "energized", "energy", "enforced", "enforcing", "engagement", "enjoy", "enjoyed", "enjoyment", "enormous", "enough", "enter", "entered", "entire", "entirely", "entry", "environment", "envy", "equipped", "equity", "era", "erased", "erasing", "erode", "error", "errors", "escape", "essential", "establish", "established", "estate", "estimated", "estrangement", "eulogy", "evaluated", "evaluation", "even", "evening", "evenings", "event", "events", "eventually", "ever", "every", "everyone", "everyone's", "everything", "evidence", "evident", "exact", "exactly", "exam", "examination", "examined", "example", "excavation", "exceeded", "excellence", "excellent", "except", "exceptional", "exchange", "excluded", "exclusion", "exclusive", "executed", "executive", "exercise", "exercises", "exhausted", "exhausting", "exhaustion", "existed", "existence", "existing", "exit", "expand", "expanded", "expanding", "expansion", "expect", "expectation", "expectations", "expected", "expecting", "expense", "expenses", "expensive", "expensively", "experience", "experienced", "experiences", "experiencing", "experiment", "expert", "expertise", "expiration", "expired", "explain", "explained", "explaining", "explanation", "explicitly", "exposed", "exposure", "expressed", "extended", "extension", "extensively", "external", "extra", "face", "facility", "fact", "factor", "facts", "faded", "fail", "failed", "failing", "failure", "fair", "faith", "fall", "falling", "familiar", "familiarity", "family", "far", "farewell", "fast", "faster", "father", "father's", "fatigue", "fault", "favor", "favorable", "favored", "favoritism", "fear", "feared", "feature", "fed", "fee", "feedback", "feel", "feeling", "feelings", "fees", "fell", "fellow", "felt", "few", "field", "fifteen", "fifth", "fifty", "fight", "fighting", "figured", "filed", "fill", "filled", "filling", "final", "finally", "financed", "financial", "financially", "find", "finding", "fine", "finely", "finish", "finished", "finishing", "firm", "first", "fit", "fitness", "five", "fix", "fixed", "flag", "flagged", "flared", "flattering", "flight", "flood", "floor", "flowers", "fluent", "focus", "follow", "followed", "following", "follows", "food", "footing", "for", "forced", "forecast", "foreground", "foreign", "forever", "forgave", "forget", "forgiven", "forgiveness", "forgot", "forgotten", "form", "formal", "formality", "formalized", "formally", "format", "formative", "formed", "former", "formula", "forties", "forty", "forward", "fought", "found", "foundation", "foundational", "four", "fourteen", "fourth", "fraction", "fracture", "fragility", "framework", "fraud", "fraying", "free", "freedom", "freelance", "freely", "freeze", "friction", "friend", "friend's", "friends", "friendship", "friendships", "frightened", "frightening", "from", "front", "frugal", "frustrating", "frustration", "fulfilling", "full", "fullness", "fully", "fun", "function", "fund", "fundamentally", "funded", "funding", "funeral", "funny", "furious", "furniture", "further", "future", "futures", "gained", "gains", "gambling", "gap", "garden", "gathered", "gathering", "gave", "generated", "generating", "generation", "generations", "generosity", "generous", "genuine", "genuinely", "geographic", "geographical", "geography", "gesture", "get", "getting", "gift", "give", "given", "giving", "glad", "gladness", "glowing", "go", "goal", "goalposts", "goals", "going", "gone", "good", "goodwill", "got", "governed", "government", "grace", "grade", "gradually", "graduate", "graduated", "grammar", "grandchild", "grandchild's", "grandchildren", "grandparent", "grandparent's", "grant", "granted", "grateful", "gratitude", "great", "grew", "grief", "grieved", "grieving", "grocery", "group", "grown", "growth", "grudge", "guaranteed", "guarantor", "guess", "guessed", "guessing", "guesswork", "guidance", "guilt", "guilty", "gut", "gym", "habit", "habits", "had", "hand", "handed", "handle", "handled", "hands", "handshake", "happened", "happening", "happy", "hard", "harder", "hardest", "hardness", "have", "having", "headaches", "headcount", "headhunter", "healed", "healing", "health", "healthier", "hear", "heard", "hearing", "heart", "heartbreak", "heartbreaking", "heavier", "hedged", "height", "held", "help", "helped", "helpful", "helping", "here", "heroic", "high", "higher", "hire", "hired", "hires", "history", "hit", "hold", "holding", "holiday", "home", "honest", "honesty", "honored", "hope", "hoped", "hoping", "horizons", "horizontal", "hospital", "hosted", "hostile", "hour", "hourly", "hours", "house", "household", "how", "hr", "hug", "human", "humor", "hundred", "hundredth", "hungry", "hurt", "idea", "ideas", "identical", "identification", "identified", "identify", "identity", "if", "ignorance", "ignore", "ignored", "ignoring", "illegal", "illiquid", "illness", "imaginable", "imaginary", "imagination", "imagine", "imagined", "imaging", "imagining", "immediate", "immediately", "immovable", "immune", "impact", "impatience", "implausible", "implement", "implications", "important", "imposed", "impossible", "impractical", "impression", "improbability", "improbable", "improve", "improved", "improvement", "impulsive", "in", "inadequacy", "included", "including", "inclusion", "income", "incompatible", "incomplete", "incompletely", "inconsistent", "inconvenient", "incorrect", "increased", "incrementally", "independence", "independent", "indicated", "indifference", "indistinguishable", "individual", "individually", "individuals", "industry", "inefficiency", "inefficient", "inflammation", "inflation", "influencer", "informally", "information", "inhabit", "inheritance", "inherited", "initiated", "initiative", "injury", "injustice", "inmate's", "innovation", "input", "inside", "insight", "insights", "insomnia", "instead", "instinct", "instincts", "institution", "institutional", "instruction", "instrument", "insufficient", "insurance", "integrity", "intellectual", "intended", "intensity", "intent", "intention", "interaction", "interest", "interested", "interesting", "interests", "interference", "internal", "interrupted", "interruption", "interval", "intervention", "interview", "interviewers", "interviews", "intimacy", "intimate", "intimately", "into", "introduced", "introducing", "introduction", "intuition", "inventory", "invested", "investment", "investments", "investor", "invisible", "invitation", "invite", "invited", "iron", "irrelevant", "irreplaceable", "is", "issue", "it", "iterated", "iteration", "its", "itself", "jargon", "job", "join", "joined", "joint", "joke", "journal", "journalist", "journey", "judged", "judgment", "jump", "jumped", "junction", "junior", "just", "justified", "justify", "keep", "keeping", "kept", "keynote", "kind", "kinder", "kindest", "kindness", "knee", "knew", "knocked", "know", "knowing", "knowledge", "known", "knows", "labeled", "land", "landed", "landlord", "landscape", "language", "large", "larger", "largest", "last", "lasted", "lasting", "late", "later", "lateral", "laugh", "laughed", "laughing", "laughter", "launch", "launched", "lawsuit", "layoffs", "leadership", "learned", "learning", "lease", "least", "leave", "leaves", "leaving", "led", "left", "legal", "legally", "lenses", "less", "lesson", "let", "letter", "letters", "letting", "level", "levels", "liability", "library", "license", "licensed", "licensing", "lie", "life", "lifeline", "lifestyle", "lifetime", "lifted", "light", "lighter", "like", "liked", "likely", "limit", "limitation", "limited", "limiting", "limits", "line", "liquid", "liquidated", "liquidation", "liquidity", "list", "listen", "listened", "listeners", "listings", "little", "livable", "live", "lived", "living", "load", "loan", "local", "locate", "located", "location", "locked", "logic", "logistical", "logistics", "loneliness", "long", "longer", "longest", "look", "looked", "looking", "loss", "losses", "lost", "lot", "loud", "louder", "loudest", "loudly", "love", "loved", "loving", "low", "lower", "lowered", "lowest", "loyalty", "luck", "luggage", "lump", "lunch", "luxury", "made", "magazine", "main", "maintain", "maintained", "maintenance", "make", "making", "manage", "manageable", "managed", "management", "manager", "manager's", "managing", "mandate", "mandatory", "many", "map", "margin", "marked", "marker", "market", "marketing", "markets", "marriage", "married", "mastered", "match", "matched", "materialize", "materialized", "materials", "math", "mathematics", "matter", "mattered", "matured", "meal", "mean", "meaning", "meaningful", "meaningfully", "meant", "measurable", "measure", "measured", "measuring", "medical", "medicating", "medication", "medications", "meditation", "medium", "meet", "meeting", "meetings", "melancholy", "member", "member's", "membership", "memorial", "memory", "mental", "mentioned", "mentioning", "mentor", "mentor's", "mentored", "mentorship", "merger", "message", "messages", "met", "methodology", "metric", "middle", "midmorning", "midnight", "might", "milestone", "million", "mind", "mineral", "minimum", "minor", "minute", "minutes", "mirror", "misapplication", "misapplied", "misread", "misrepresented", "miss", "missed", "mistake", "misunderstanding", "model", "modified", "moment", "moments", "monday", "monetized", "money", "monitor", "monitoring", "month", "monthly", "months", "mood", "more", "morning", "mornings", "mortgage", "most", "mostly", "motion", "motivating", "motivation", "mountain", "mourn", "mourned", "move", "moved", "movement", "moving", "much", "museum", "music", "mutual", "mutually", "name", "named", "names", "naming", "nap", "narrative", "narrow", "narrowed", "narrower", "native", "natural", "navigable", "navigated", "navigation", "near", "nearly", "necessary", "need", "needed", "needing", "needle", "needs", "negating", "negotiable", "negotiate", "negotiated", "negotiation", "neighborhood", "neither", "nephew", "net", "network", "networking", "never", "new", "newer", "newest", "news", "next", "niece", "night", "nights", "no", "nobody", "noise", "nominated", "non", "none", "nor", "normal", "not", "notable", "note", "notes", "nothing", "notice", "noticed", "noticing", "now", "nowhere", "number", "numbers", "nurse", "nurses", "nurtured", "nutritional", "nutritionist", "nutritious", "objects", "obligation", "obligations", "obligatory", "obscured", "observation", "observed", "obsolete", "obstacle", "obvious", "occasion", "occasional", "occasionally", "occupied", "occur", "ocean", "odds", "of", "off", "offer", "offered", "office", "officer", "officially", "offshore", "offsite", "often", "okay", "old", "older", "oldest", "on", "once", "one", "ones", "only", "open", "opened", "opening", "operative", "opinion", "opinions", "opportunity", "opposite", "optimal", "optimistic", "optimizing", "option", "optional", "options", "or", "order", "ordered", "ordering", "ordinarily", "ordinary", "org", "organization", "organize", "organized", "organizing", "origin", "original", "other", "other's", "others", "otherwise", "out", "outcome", "outlast", "outlasted", "outpaced", "outperformed", "output", "outset", "outside", "outsourcing", "over", "overcome", "overconfidence", "overdose", "overdraft", "overdue", "overheard", "overlooked", "overnight", "override", "overstayed", "owed", "own", "owned", "ownership", "pace", "package", "packed", "paid", "pain", "panic", "paper", "paperwork", "parameter", "parent", "parent's", "parents", "parking", "part", "partial", "partially", "particular", "parties", "partly", "partner", "partnership", "parts", "party", "passed", "passing", "passive", "past", "patent", "path", "paths", "patience", "patient", "pattern", "pay", "paycheck", "paying", "payment", "payroll", "peace", "peacetime", "peak", "peer", "peer's", "penalties", "pension", "people", "people's", "per", "perennial", "perfect", "perfectly", "perform", "performance", "performing", "period", "peripheral", "permanence", "permanent", "permanently", "permission", "permitted", "persistent", "person", "person's", "personal", "personally", "perspective", "pharmaceutical", "pharmacy", "philosophy", "phone", "phones", "photograph", "photographs", "physical", "picked", "picture", "piece", "pitch", "pivot", "place", "placed", "placeholder", "placement", "places", "plain", "plan", "planned", "planning", "plans", "platform", "play", "player", "pleased", "pleasure", "plural", "pm", "poach", "point", "policy", "politely", "political", "politics", "poor", "poorly", "portable", "portion", "posed", "position", "positioned", "positioning", "possessed", "possible", "posting", "postponed", "postponement", "postponing", "posture", "power", "powerful", "practical", "practically", "practice", "practiced", "practicing", "praised", "preceded", "precedent", "preceding", "precise", "precisely", "predatory", "predict", "predicted", "preference", "preferences", "preferred", "premature", "preparation", "prepared", "preparing", "prescient", "prescription", "presence", "present", "presentation", "presented", "presenting", "preserved", "press", "pressure", "pretended", "pretending", "prevent", "preventable", "preventative", "prevented", "previous", "previously", "price", "pride", "primarily", "primary", "principle", "principled", "print", "priorities", "prioritized", "priority", "prison", "private", "privately", "prize", "probability", "problem", "problems", "procedure", "process", "produce", "produced", "produces", "product", "production", "productive", "professional", "professional's", "professionally", "profiled", "profitability", "prognosis", "program", "progress", "progressive", "project", "projection", "projections", "promise", "promised", "promising", "promoted", "promotion", "properly", "property", "proportional", "proportionally", "proportionate", "proposal", "proposed", "proposition", "protect", "protected", "protecting", "protection", "protocol", "prototype", "proud", "proved", "provide", "provided", "proximity", "prudence", "psychiatric", "public", "publication", "publicly", "published", "pulled", "punished", "purchase", "purity", "purpose", "pursued", "pursuing", "pushed", "pushing", "put", "putting", "qualification", "qualified", "qualifier", "quality", "quarter", "quarterly", "question", "questions", "quickly", "quiet", "quietly", "quit", "quoted", "quoting", "race", "radical", "raffle", "raise", "ran", "random", "rang", "range", "rate", "rates", "rather", "rating", "rationalize", "rationalized", "rationed", "ray", "reach", "reached", "reaching", "read", "reading", "ready", "real", "reality", "realized", "reallocated", "really", "reappraisal", "reappraised", "rearranged", "reason", "reasonable", "reasons", "reasserted", "reassignment", "rebellion", "rebuilt", "recalculating", "recalibrated", "recalibration", "receive", "received", "receiving", "recession", "recipe", "reciprocated", "reciprocity", "reclassified", "recognition", "recognizable", "recognize", "recognized", "recognizing", "recommendation", "recommended", "reconciliation", "reconnected", "record", "recover", "recovered", "recovering", "recovery", "recur", "recurring", "redirected", "redirection", "redistributed", "redrawn", "reduced", "reductions", "redundant", "refer", "reference", "referenced", "references", "referendum", "referral", "referred", "refinanced", "reflect", "reflected", "reflection", "reframed", "refrigerator", "refund", "refused", "regardless", "registered", "regret", "regulatory", "rehabilitation", "rehearsed", "rejected", "rejection", "rekindled", "relapse", "related", "relationship", "relationship's", "relationships", "relative", "relative's", "relearn", "relearning", "release", "released", "relevant", "reliability", "reliable", "reliably", "relied", "relief", "reluctantly", "relying", "remained", "remark", "remarkable", "remarried", "remember", "remembered", "remembering", "reminded", "reminder", "removed", "removing", "rendered", "renegotiated", "renew", "renewed", "renovation", "rent", "rental", "reopened", "reorg", "reorganization", "reorganized", "reorganizing", "reorientation", "repair", "repaired", "repairs", "repayment", "repeated", "repeating", "replace", "replaced", "replacement", "replacing", "reply", "report", "reported", "reporting", "repositioned", "represent", "reprioritized", "reputation", "requested", "require", "required", "requires", "requiring", "reschedule", "rescheduled", "research", "researched", "resent", "resented", "resentful", "resentment", "reserve", "reserved", "reset", "reshaped", "resigned", "resilience", "resilient", "resisted", "resolution", "resolve", "resolved", "resolving", "resource", "resources", "respect", "respected", "respectful", "respecting", "responded", "response", "responsibility", "responsive", "rest", "restart", "restarted", "resting", "restored", "restriction", "restrictive", "restructure", "restructured", "restructuring", "result", "results", "resume", "resurfaced", "retail", "retainer", "retaliation", "retired", "retirement", "retiring", "retold", "retrievable", "retroactively", "retrospect", "return", "returned", "reunion", "revealed", "revenue", "reverse", "reversed", "review", "reviewed", "revise", "revised", "revision", "revisited", "revived", "reward", "rewarded", "rewired", "rewrote", "ride", "right", "rights", "rigid", "ring", "rings", "rise", "risk", "ritual", "rituals", "rival", "rivalry", "river", "road", "roadmap", "robust", "role", "roles", "room", "rooms", "root", "rose", "round", "rounds", "route", "routine", "royalties", "royalty", "ruinous", "rumor", "run", "running", "runway", "rupture", "sabbatical", "sacred", "sacrifice", "sacrificed", "sacrifices", "sad", "safe", "safer", "safest", "safety", "said", "salary", "sale", "sales", "same", "sat", "satisfaction", "saved", "saving", "savings", "saw", "say", "saying", "scaffolding", "scale", "scaled", "scam", "scan", "scarcity", "scare", "scenario", "scenic", "schedule", "scheduled", "school", "scope", "score", "scratch", "screening", "sea", "season", "seasonal", "second", "secondary", "secondhand", "seconds", "secret", "secure", "security", "see", "seeing", "seem", "seemed", "seen", "selected", "selection", "self", "sending", "senior", "sense", "sensed", "sensitive", "sent", "sentences", "separate", "separated", "separately", "separation", "sequence", "series", "serious", "seriously", "seriousness", "serve", "served", "service", "serviced", "session", "set", "setback", "setting", "settle", "settled", "settlement", "seven", "seventeen", "several", "severance", "severe", "severity", "shake", "shame", "shape", "shaped", "share", "shared", "shares", "sharing", "sheet", "shelter", "shift", "shifted", "shipped", "shoe", "shop", "short", "shortened", "shorter", "shorthand", "shortness", "shot", "should", "show", "showed", "showing", "shown", "shrinking", "sibling", "sibling's", "sick", "side", "sides", "sign", "signals", "signed", "significance", "significant", "signing", "signs", "silence", "silences", "silently", "similar", "similarity", "simple", "simplicity", "simplification", "simply", "simultaneous", "simultaneously", "since", "single", "singular", "sister", "sit", "sitting", "situation", "six", "sixteen", "size", "sized", "skeptical", "skeptically", "sketched", "skill", "skills", "skillset", "skin", "skip", "skipped", "sky", "sleep", "sleeping", "slept", "slide", "slight", "slightly", "slipped", "slow", "slower", "slowly", "slowness", "small", "smaller", "smarter", "smartest", "smell", "smelled", "so", "sobering", "sobriety", "social", "softened", "softening", "sold", "solicitation", "solid", "solitude", "solo", "solution", "solved", "some", "somehow", "someone", "someone's", "something", "somewhere", "song", "soon", "sooner", "sorted", "sound", "sounded", "source", "space", "spare", "spared", "speak", "speaking", "specialist", "specialists", "specific", "specifically", "spend", "spending", "spent", "split", "spoke", "spoken", "sport", "sports", "spreadsheet", "square", "stability", "stable", "stage", "staged", "stages", "stairs", "stake", "stakes", "stall", "standard", "standards", "standing", "start", "started", "starting", "startup", "state", "statistics", "stay", "stayed", "staying", "steady", "stellar", "step", "stick", "stiff", "still", "sting", "stock", "stood", "stop", "stopped", "stopping", "store", "stories", "storm", "story", "stranded", "strange", "stranger", "stranger's", "strangers", "strategic", "strategies", "strategy", "streak", "stream", "street", "strength", "stress", "stretched", "stripped", "stroke", "strong", "stronger", "structural", "structure", "structured", "struggling", "stuck", "study", "stumped", "stung", "sturdier", "style", "subject", "submitted", "subscription", "subsection", "subsequent", "substance", "substantial", "succeed", "succeeded", "success", "successes", "successful", "successfully", "suddenly", "sufficiency", "sufficient", "suggested", "suggesting", "suit", "suited", "sum", "summarized", "summer", "summers", "sun", "sunday", "sunrise", "sunset", "supermarket", "superseded", "supervision", "supervisor", "supplement", "supplements", "support", "supposed", "sure", "surfaced", "surgery", "surgical", "surplus", "surprised", "surrounded", "survey", "survivable", "survival", "survive", "survived", "surviving", "suspected", "sustain", "sustainable", "sustained", "sustaining", "swam", "sweat", "sweet", "switched", "sworn", "symptom", "symptoms", "system", "systematization", "systematized", "tab", "table", "tabs", "take", "taken", "taking", "talent", "talk", "talked", "talking", "tank", "task", "tasks", "tasted", "taught", "tax", "taxes", "teachable", "teacher", "teaching", "team", "technicality", "technically", "technology", "teeth", "tell", "telling", "temporarily", "temporary", "ten", "tenant", "tender", "tenderness", "tense", "tenure", "term", "terminology", "terms", "terrain", "terrible", "terrifying", "test", "tested", "testing", "text", "textbook", "than", "thanked", "that", "the", "theft", "their", "theirs", "them", "themselves", "then", "theoretical", "theory", "therapist", "therapy", "there", "they", "thin", "thing", "things", "think", "thinking", "third", "thirties", "thirty", "this", "those", "thought", "thread", "threat", "three", "threshold", "threw", "through", "thursday", "ticket", "tier", "tight", "tiles", "time", "timed", "timeline", "times", "timetable", "timing", "tired", "tiredness", "title", "to", "today", "together", "told", "tolerance", "too", "took", "tool", "topic", "total", "touch", "tourism", "tourists", "toward", "track", "tracked", "tracker", "trade", "trading", "tradition", "trail", "train", "trained", "trainer", "transaction", "transfer", "transformative", "transformed", "transition", "translation", "travel", "traveled", "traveling", "treatable", "treated", "treatment", "trees", "tried", "triggered", "trip", "trivial", "trophy", "true", "trust", "trusted", "truth", "truths", "trying", "tuesday", "tuned", "turn", "turned", "turning", "tweet", "twelve", "twenties", "twenty", "twice", "twinge", "two", "typically", "typo", "ultimatum", "unable", "unacceptable", "unambiguously", "unanimously", "unannounced", "unavailable", "uncertain", "uncertainty", "unclosed", "uncomfortable", "uncomplicated", "unconditional", "unconditionally", "unconscious", "under", "underfunded", "underneath", "underprepared", "underrated", "understand", "understanding", "understandings", "understood", "undertaken", "undervalued", "underwater", "undetected", "undo", "undone", "unedited", "unevenly", "unevenness", "uneventful", "unexpected", "unexpectedly", "unfamiliar", "unfinished", "unglamorous", "unhappy", "unilaterally", "uninvited", "uniquely", "unit", "unjust", "unkind", "unknown", "unlearn", "unlikely", "unlistenable", "unlocked", "unmade", "unmanageable", "unnavigable", "unnecessary", "unpacked", "unplanned", "unprompted", "unraveled", "unread", "unreasonable", "unrecognizable", "unrecoverable", "unrelated", "unreliable", "unremarkable", "unremarked", "unrepaired", "unresolved", "unsafe", "unsaid", "unsent", "unsolvable", "unsteady", "unsurvivable", "unsustainable", "untangled", "unthinkable", "until", "untimely", "unusually", "unwinding", "up", "update", "updated", "updates", "updating", "upgrade", "upon", "urgency", "urgent", "use", "used", "useful", "usefulness", "useless", "users", "using", "usual", "usually", "vacancy", "vacant", "vacation", "vague", "validated", "valuable", "valuation", "value", "valued", "values", "variable", "vehicle", "vendor", "ventilator", "venture", "verbal", "version", "vertical", "very", "vested", "victorious", "victory", "video", "view", "vindicated", "virtue", "visibility", "visible", "vision", "visit", "visited", "vitals", "vivid", "vocabulary", "voice", "voluntarily", "voluntary", "volunteered", "vote", "voted", "vulnerability", "vulnerable", "wait", "waited", "waiting", "waking", "walk", "walked", "walking", "wall", "want", "wanted", "wanting", "ward", "warm", "warmth", "warning", "was", "waste", "wasted", "watch", "watched", "watching", "water", "way", "ways", "we", "weakness", "wearing", "weather", "wedding", "week", "weekend", "weeks", "weight", "welcome", "welcomed", "well", "wellbeing", "went", "were", "what", "whatever", "when", "where", "whether", "which", "while", "whim", "who", "whole", "wholesale", "whom", "whose", "why", "will", "willing", "win", "windfall", "window", "winning", "wire", "wisdom", "wished", "wishing", "with", "withdrawal", "withdrawn", "withheld", "within", "without", "witness", "witnessed", "woke", "won", "word", "worded", "words", "wore", "work", "worked", "workers", "working", "world", "worried", "worse", "worst", "worth", "worthwhile", "would", "wound", "writing", "written", "wrong", "wrote", "x", "yard", "year", "year's", "years", "yes", "yet", "you", "young", "younger", "youngest", "your", "yours", "yourself", "youtube", "zero", "zeros"], "w2i": {"<PAD>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, ",": 4, ".": 5, "a": 6, "abandoned": 7, "abandoning": 8, "ability": 9, "able": 10, "about": 11, "above": 12, "abroad": 13, "absence": 14, "absent": 15, "absolute": 16, "absorb": 17, "absorbed": 18, "abstract": 19, "abstractly": 20, "abuse": 21, "accelerated": 22, "acceleration": 23, "accent": 24, "acceptance": 25, "accepted": 26, "access": 27, "accident": 28, "accidental": 29, "accommodated": 30, "accomplishment": 31, "accordingly": 32, "account": 33, "accountant": 34, "accounted": 35, "accounting": 36, "accounts": 37, "accumulated": 38, "accumulating": 39, "accumulation": 40, "accurate": 41, "accusation": 42, "achievable": 43, "acknowledge": 44, "acknowledged": 45, "acknowledgment": 46, "acquaintance": 47, "acquired": 48, "acquiring": 49, "acquisition": 50, "across": 51, "act": 52, "acted": 53, "acting": 54, "action": 55, "activities": 56, "activity": 57, "actor": 58, "actual": 59, "actually": 60, "acute": 61, "adapt": 62, "adaptations": 63, "added": 64, "addiction": 65, "address": 66, "addressable": 67, "addressed": 68, "addressing": 69, "adequately": 70, "adjustment": 71, "administering": 72, "administrative": 73, "admire": 74, "admired": 75, "admission": 76, "admissions": 77, "admit": 78, "admitted": 79, "adolescence": 80, "adopted": 81, "adrenaline": 82, "adult": 83, "adulthood": 84, "adults": 85, "advance": 86, "advanced": 87, "advantage": 88, "advantageous": 89, "adventure": 90, "adversarial": 91, "advice": 92, "advise": 93, "advisor": 94, "advisor's": 95, "affect": 96, "affected": 97, "afford": 98, "afforded": 99, "afraid": 100, "after": 101, "afternoon": 102, "afternoons": 103, "afterward": 104, "again": 105, "against": 106, "age": 107, "ageless": 108, "agency": 109, "agenda": 110, "aging": 111, "ago": 112, "agree": 113, "agreed": 114, "agreement": 115, "ahead": 116, "aimed": 117, "air": 118, "alcohol": 119, "align": 120, "aligned": 121, "alive": 122, "all": 123, "allergy": 124, "allocated": 125, "allowed": 126, "almost": 127, "alone": 128, "aloneness": 129, "alongside": 130, "aloud": 131, "already": 132, "also": 133, "altered": 134, "alternative": 135, "altitude": 136, "always": 137, "am": 138, "ambiguity": 139, "ambition": 140, "ambitions": 141, "ambitious": 142, "ambulance": 143, "amicable": 144, "amount": 145, "amounts": 146, "an": 147, "anchor": 148, "and": 149, "anger": 150, "angle": 151, "anniversary": 152, "announce": 153, "announced": 154, "announcement": 155, "announcing": 156, "annoyed": 157, "annual": 158, "anonymous": 159, "another": 160, "answer": 161, "answered": 162, "answering": 163, "answers": 164, "anticipated": 165, "anticipation": 166, "anxiety": 167, "anxious": 168, "any": 169, "anyone": 170, "anyone's": 171, "anything": 172, "anyway": 173, "anywhere": 174, "apart": 175, "apartment": 176, "apologize": 177, "apologized": 178, "apologizing": 179, "apology": 180, "app": 181, "appeal": 182, "appear": 183, "appearance": 184, "appeared": 185, "appetite": 186, "application": 187, "applied": 188, "apply": 189, "applying": 190, "appointment": 191, "appointments": 192, "appreciated": 193, "appreciation": 194, "approach": 195, "approval": 196, "approve": 197, "approved": 198, "approximate": 199, "arbitrary": 200, "arbitration": 201, "are": 202, "argue": 203, "argued": 204, "argument": 205, "around": 206, "arrange": 207, "arrangement": 208, "arrangements": 209, "arrival": 210, "arrive": 211, "arrived": 212, "arriving": 213, "article": 214, "articles": 215, "articulated": 216, "artificially": 217, "artwork": 218, "as": 219, "ashamed": 220, "aside": 221, "ask": 222, "asked": 223, "asking": 224, "asleep": 225, "aspirational": 226, "assembled": 227, "assessed": 228, "assessment": 229, "asset": 230, "assets": 231, "assigned": 232, "assignment": 233, "assist": 234, "associated": 235, "association": 236, "assumed": 237, "assumption": 238, "asymmetry": 239, "at": 240, "ate": 241, "atmosphere": 242, "atrophy": 243, "attached": 244, "attack": 245, "attempt": 246, "attend": 247, "attendance": 248, "attended": 249, "attention": 250, "attractive": 251, "attributed": 252, "auction": 253, "audible": 254, "audience": 255, "audit": 256, "audited": 257, "austerity": 258, "authorized": 259, "automatic": 260, "automatically": 261, "automation": 262, "availability": 263, "available": 264, "average": 265, "averaged": 266, "avoid": 267, "avoidable": 268, "avoidance": 269, "avoided": 270, "avoiding": 271, "award": 272, "awarded": 273, "away": 274, "awkward": 275, "awkwardness": 276, "baby": 277, "back": 278, "backed": 279, "background": 280, "bad": 281, "badly": 282, "bag": 283, "balance": 284, "bandwidth": 285, "barely": 286, "barometer": 287, "barrier": 288, "base": 289, "based": 290, "baseline": 291, "basic": 292, "bathroom": 293, "be": 294, "bearing": 295, "beautiful": 296, "beauty": 297, "became": 298, "because": 299, "become": 300, "becoming": 301, "bed": 302, "bedroom": 303, "bedside": 304, "been": 305, "before": 306, "began": 307, "begin": 308, "beginning": 309, "begun": 310, "behalf": 311, "behavior": 312, "behind": 313, "being": 314, "belief": 315, "believe": 316, "believed": 317, "believing": 318, "belongings": 319, "beloved": 320, "benchmark": 321, "beneath": 322, "beneficiary": 323, "benefit": 324, "benefited": 325, "benefits": 326, "beside": 327, "best": 328, "bet": 329, "betrayal": 330, "better": 331, "between": 332, "beyond": 333, "big": 334, "biggest": 335, "bill": 336, "billed": 337, "billionaire": 338, "birthday": 339, "bit": 340, "blame": 341, "blamed": 342, "blank": 343, "blankness": 344, "blood": 345, "blurred": 346, "board": 347, "body": 348, "body's": 349, "bold": 350, "bonus": 351, "book": 352, "booked": 353, "border": 354, "bore": 355, "born": 356, "borrowed": 357, "both": 358, "bothered": 359, "bottom": 360, "bought": 361, "boundaries": 362, "boundary": 363, "boxes": 364, "brave": 365, "braver": 366, "breach": 367, "break": 368, "breaking": 369, "breakthrough": 370, "breakup": 371, "breath": 372, "breathing": 373, "brevity": 374, "briefly": 375, "broke": 376, "broken": 377, "brother": 378, "brought": 379, "budget": 380, "budgeted": 381, "bug": 382, "build": 383, "building": 384, "built": 385, "buried": 386, "burned": 387, "business": 388, "busy": 389, "busyness": 390, "but": 391, "buyout": 392, "by": 393, "cafe": 394, "calculated": 395, "calculation": 396, "calendar": 397, "calibrated": 398, "call": 399, "called": 400, "calling": 401, "calm": 402, "came": 403, "campaign": 404, "can": 405, "cancel": 406, "canceled": 407, "cancellation": 408, "cancelled": 409, "candidate": 410, "cannot": 411, "capability": 412, "capable": 413, "capacity": 414, "capital": 415, "car": 416, "cardiologist": 417, "care": 418, "cared": 419, "career": 420, "careful": 421, "carefully": 422, "carried": 423, "carry": 424, "carrying": 425, "case": 426, "casual": 427, "casually": 428, "catastrophe": 429, "catastrophizing": 430, "catch": 431, "categorized": 432, "category": 433, "caught": 434, "cause": 435, "caused": 436, "causes": 437, "caution": 438, "ceiling": 439, "celebrate": 440, "celebrated": 441, "celebration": 442, "cell": 443, "cellmate": 444, "center": 445, "ceo": 446, "ceremony": 447, "certain": 448, "certainty": 449, "chain": 450, "chair": 451, "challenge": 452, "challenged": 453, "championed": 454, "chance": 455, "chances": 456, "change": 457, "changed": 458, "changes": 459, "chapter": 460, "character": 461, "chart": 462, "chat": 463, "check": 464, "checked": 465, "checking": 466, "cheered": 467, "cheering": 468, "chemotherapy": 469, "cheque": 470, "child": 471, "child's": 472, "childhood": 473, "children": 474, "children's": 475, "choice": 476, "choices": 477, "choose": 478, "choosing": 479, "chose": 480, "chosen": 481, "chronic": 482, "circle": 483, "circling": 484, "circumstance": 485, "circumstances": 486, "cited": 487, "cities": 488, "citing": 489, "city": 490, "claim": 491, "clarified": 492, "clarifying": 493, "clarity": 494, "class": 495, "clean": 496, "cleanly": 497, "cleanse": 498, "clear": 499, "cleared": 500, "clearer": 501, "clearly": 502, "client": 503, "clients": 504, "climbing": 505, "clinical": 506, "clock": 507, "close": 508, "closed": 509, "closely": 510, "closeness": 511, "closer": 512, "closing": 513, "co": 514, "coach": 515, "code": 516, "coffee": 517, "cognition": 518, "cognitive": 519, "coherent": 520, "cohort": 521, "coincidence": 522, "coincidentally": 523, "cold": 524, "collaboration": 525, "collaborative": 526, "collapse": 527, "collapsed": 528, "colleague": 529, "collected": 530, "collection": 531, "combination": 532, "combined": 533, "come": 534, "comes": 535, "comfort": 536, "comfortable": 537, "comfortably": 538, "coming": 539, "commanded": 540, "comment": 541, "commission": 542, "commissioned": 543, "commitment": 544, "committed": 545, "committee": 546, "communicable": 547, "communicate": 548, "communicated": 549, "communication": 550, "community": 551, "commute": 552, "companions": 553, "companionship": 554, "company": 555, "company's": 556, "comparable": 557, "comparing": 558, "comparison": 559, "compassion": 560, "compatibility": 561, "compatible": 562, "compensated": 563, "compensating": 564, "compensation": 565, "competed": 566, "competence": 567, "competing": 568, "competition": 569, "competitor": 570, "competitor's": 571, "complaint": 572, "complete": 573, "completed": 574, "completely": 575, "completing": 576, "complicated": 577, "complication": 578, "complicity": 579, "compliment": 580, "compounded": 581, "compounding": 582, "comprehensible": 583, "compromise": 584, "concentration": 585, "concerned": 586, "concert": 587, "concluded": 588, "conclusion": 589, "condensed": 590, "condescension": 591, "condition": 592, "conditional": 593, "conditionlessness": 594, "conditions": 595, "conducted": 596, "conference": 597, "confided": 598, "confidence": 599, "confident": 600, "confidential": 601, "confinement": 602, "confirmation": 603, "confirmed": 604, "conflict": 605, "conflicting": 606, "confrontation": 607, "confronted": 608, "confused": 609, "congruent": 610, "connection": 611, "consequence": 612, "consequences": 613, "conservative": 614, "considerable": 615, "considered": 616, "consistency": 617, "consistent": 618, "consistently": 619, "constantly": 620, "constrained": 621, "constraint": 622, "constraints": 623, "constructed": 624, "consult": 625, "consulted": 626, "consulting": 627, "consumed": 628, "contact": 629, "contacted": 630, "contacts": 631, "contain": 632, "contained": 633, "contains": 634, "contestation": 635, "contested": 636, "context": 637, "contexts": 638, "continuation": 639, "continue": 640, "continued": 641, "continuing": 642, "continuity": 643, "contract": 644, "contracted": 645, "contraction": 646, "contractor": 647, "contributed": 648, "contribution": 649, "controlled": 650, "convenient": 651, "conversation": 652, "conversations": 653, "converted": 654, "conviction": 655, "convinced": 656, "cook": 657, "cooked": 658, "cooking": 659, "coordination": 660, "copied": 661, "copies": 662, "coping": 663, "core": 664, "corner": 665, "correct": 666, "corrected": 667, "correcting": 668, "correction": 669, "correctional": 670, "corrective": 671, "correctly": 672, "correctness": 673, "correspondence": 674, "corresponding": 675, "cosigned": 676, "cost": 677, "costing": 678, "could": 679, "counted": 680, "counteroffer": 681, "counting": 682, "country": 683, "couples": 684, "courage": 685, "course": 686, "courtesy": 687, "cousin's": 688, "cover": 689, "coverage": 690, "covered": 691, "coworker": 692, "created": 693, "creating": 694, "creative": 695, "creatively": 696, "creativity": 697, "credential": 698, "credible": 699, "credit": 700, "credited": 701, "crept": 702, "cried": 703, "crime": 704, "crisis": 705, "critical": 706, "criticism": 707, "criticized": 708, "crossable": 709, "crossed": 710, "crossing": 711, "crowded": 712, "crowdfunding": 713, "cruelty": 714, "cryptocurrency": 715, "culture": 716, "curfew": 717, "curious": 718, "currency": 719, "current": 720, "currently": 721, "cushion": 722, "cut": 723, "cycle": 724, "daily": 725, "damage": 726, "damaged": 727, "damages": 728, "danced": 729, "dare": 730, "dared": 731, "dark": 732, "darkness": 733, "data": 734, "date": 735, "dating": 736, "dawn": 737, "day": 738, "daylight": 739, "days": 740, "deadline": 741, "deal": 742, "death": 743, "debate": 744, "debt": 745, "debts": 746, "decade": 747, "decades": 748, "decent": 749, "decide": 750, "decided": 751, "decision": 752, "decisions": 753, "decline": 754, "declined": 755, "declining": 756, "deepened": 757, "defeat": 758, "defeated": 759, "defended": 760, "defending": 761, "deferred": 762, "define": 763, "defined": 764, "definition": 765, "definitive": 766, "degenerative": 767, "delay": 768, "delayed": 769, "deleted": 770, "deliberate": 771, "delighted": 772, "deliverable": 773, 